[{"title": " 1-1. 為何政府需要積極推動前瞻軌道建設？", "content": " 1. 發展公共運輸為普世價值\n\n 1.1. 發展軌道運輸是目前世界潮流，其原因就在減緩地球暖化，達到節能減碳和減少空汙的目標。\n\n 1.2. 節能減碳是政府各部門無可迴避的責任與壓力，在交通的責任區塊內，推動公共運輸發展為重要之一環。\n\n 1.3. 公共運輸系統發展除應滿足民眾對生活的機動性與可及性之要求外，亦需由人本及永續的觀點，加入符合環境保護與生活優質的發展元素。\n\n 1.4. 發展公共運輸也是共享經濟理念下最有效的都市發展策略。\n\n 2. 公共運輸的格局應再擴大\n\n政府自85年起開始致力於公共運輸(包括臺北捷運系統)，補助大客車汽燃費，鼓勵採用低地板公車等等提升公共運輸品質作為，雖已具初步成果，惟迄今仍面臨市占率偏低、偏鄉交通不便、私人運具持有比例仍高及各項公共運輸待整合。高鐵自財務改善後已屬國家所有，去年增設三站後，高鐵服務必須將擴大整合其他交通系統，與臺鐵互補成網，也和其他公共交通無縫轉乘，讓運量提升，再擴大公共運輸的格局。\n\n 3. 落實30年軌道運輸願景及綠色運輸政策\n\n本部推動本次前瞻軌道建設，並非臨時拼湊出來。本部自去年520開始，即著手規劃未來30年軌道運輸發展願景藍圖，就健全城際軌道系統、穩固都會軌道基礎服務，及扶植軌道關聯產業與發展軌道科技等三大政策方向，期由強化軌道與公路系統的整合與分工，並以臺鐵轉型為基礎，提出高鐵臺鐵連結成網、臺鐵升級及改善東部服務、鐵路立體化或通勤提速、都市推捷運及中南部觀光鐵路等5大推動主軸，計38項前瞻軌道建設計畫。\n\n 4. 促進軌道產業升級及帶動觀光產業發展\n\n 4.1. 預期平均每年約可創造2.1-2.6萬人工作機會。\n\n 4.2. 預估可帶動國內產值約7,000億元至1兆元，亦可帶動相關產業發展，並有助於國內整體交通運輸發展，藉由軌道運輸系統分工與整合，提供國人友善、安全、便捷及可靠的軌道運輸系統服務，進而促進都市縫合、改善環境、擴大觀光發展，提升國人生活品質。\n\n 4.3. 要求投標廠商進行技術移轉予國內廠商生產，或以一定比率優先採購國內合格產品作為其系統之零組件，以提升國內產業升級。\n\n 4.4. 結合觀光旅遊，融合在地環境特色，帶動觀光地區產業發展。\n\n\n\n"}, {"title": " 1-2. 各地方政府都要捷運或輕軌建設，有這麼多需求嗎？養得起嗎？", "content": " 1. 這些捷運或輕軌建設都是集中在人口較密集和公共運輸較為發達的六都和都市化地區為主。\n\n 2. 軌道建設具公共服務公益性，也具有促進流通，結合人流、錢流的優勢，可進一步增加稅收，且軌道建設具有帶動地方都市發展、促進地方經濟轉型等效益。\n\n 3. 地方政府提報捷運或軌道建設，應審慎評估後提出完整計畫，明確提出如何培養或提升運量，及規劃接駁轉乘等配套措施，並承諾一定要逐年落實相關配套作為，以期達到損益平衡，避免財務效益過於樂觀而失準造成未來營運困難之現象。\n\n\n"}, {"title": " 1-3. 未納入前瞻軌道建設之計畫後續將如何辦理？若立法院建議增刪特別預算項目或額度，將如何處理？", "content": " 1. 本次僅就重大施政計畫項目納入，其餘未納入之計畫，仍可循現行審議機制，倘計畫奉行政院核定後，納入特別預算滾動檢討，或可在年度公務預算考量。\n\n 2. 至於若立法院建議增刪特別預算項目或額度一節，對於已納入前瞻各項計畫，本部亦將各主辦機關執行能量及實際執行情形，持續動態檢討，以提升計畫推動成效。\n\n\n\n"}, {"title": " 1-4. 納入前瞻軌道建設之新興計畫後續如何審查把關？", "content": " 1. 已納入前瞻基礎建設計畫-軌道建設計之各項新興計畫，後續仍應依相關規定辦理可行性研究、綜合規劃、環境影響評估及都市計畫等各項審議程序。\n\n 2. 本部對於各軌道建設計畫的可行性研究或綜合規劃，將檢討修訂捷運審查作業要點，要求地方政府明確提出如何培養需求、運量提升作為及接駁轉乘等配套措施，並要求地方政府承諾一定要逐年落實相關配套作為。\n\n\n\n"}, {"title": " 1-5. 前瞻軌道建設執行力與政府組織如何因應？", "content": " 1. 依未來30年軌道運輸發展願景，其中一項政策方向係優化組織與法制，本部鐵工局及高鐵局將合併為鐵道局，後續亦將辦理鐵路監理業務，使得捷運專業能力達到規劃、設計、施工、監理一條鞭成效。\n\n 2. 另本部也將輔導地方政府成立專責機構，辦理捷運規劃、將捷運專業能力移轉至各地方政府，進而成立營運公司，永續營運。\n\n\n\n"}, {"title": " 1-6. 鐵路立體化建設與以往不同處？輕軌平面路線會讓交通問題更嚴重？", "content": " 1. 重新檢視鐵路立體化必要性，未來鐵路立體化將以臺鐵捷運化營運需求為檢視之目標，相關規劃設計施工以增加鐵路路線容量為主。以日本Station City為概念，未來車站將與地方發展結合，例如新竹車站大平台計畫，取代傳統鐵路立體化，透過跨站平台縫合前後站，並整合多元運具轉運 (鐵路、公車及未來的輕軌)及人行環境(步行YouBike)以連結車站周邊區域。\n\n 2. 將要求地方政府，對未來鐵路立體化建設規劃，應更著重在系統整合，包含臺鐵與高鐵間的共站共構及班次銜接、軌道與地區公共運輸系統間之接駁轉運功能、都市開發、運量提升及與市容結合。\n\n 3. 軌道建設是有宏觀面：高鐵/台鐵/捷運/公車的整合圖象，並非獨偏輕軌。輕軌適於次級都市或郊區市鎮等需求較低，適當選擇路線及建造型式（輕軌是大家族不只是走平面的鐵軌車），不見得有很多平交道。何況現在車聯網技術進步，列車運行可以和交通號誌調和，減少平面車禍。再者軌道建設是公共運輸的一環，前瞻軌道計畫並非獨偏輕軌，而是將高鐵、臺鐵、捷運、公車及Ubike等透過智慧化做一個完整的整合，讓民眾更易於使用及轉乘。\n\n"}, {"title": " 1-7. 近年交通科技快速進步，持續建設傳統軌道是否已落伍不合時宜？", "content": " 1. 運用大數據資料可以深入瞭解交通需求，建設合宜之運輸系統\n\n科技快速進步，近年來已可以透過電信、高速公路ETC與交通電子票證等大數據之應用，民眾交通的需求可以更清楚的掌握，包括人流動之旅次起點、目的地、流量、時間及頻率等，透過對需求的瞭解，以需求導向理念規劃軌道系統，透過合理的路廊設計與其它公共運輸路線的的銜接，將可以充分發揮軌道系統的效能。\n\n 2. 善用科技整合可以促使軌道與其他運輸系統更緊密結合提升競爭力\n\n善用交通科技，經由電子票證及交通路網班表分析等，調整軌道運輸時刻及接駁型公車服務之路線與班表，讓軌道運輸間及軌道運輸與公車轉乘無縫，提高軌道運輸之可及性。\n\n本部將推動交通行動服務(Mobility as a service, MaaS)計畫，目的在於運用資通訊技術(ICT)瞭解民眾的交通需求，運用大數據、ICT與快速雲端運算技術，發展以公共運輸為核心的的個人化需求導向旅運服務，透過交通服務平臺同步管理道路供給與民眾交通需求，徹底改變既有交通問題的面貌。\n\n 3. 自駕車對於軌道運輸的影響\n\n自駕車技術國內目前正在起步階段，行政院將整合包括科技部、經濟部與交通部等部會資源，預計將於沙崙綠能基地、桃園市及高雄市(eco-mobility)進行場域試運行，交通部將負責自駕車引進生活所需之法規準備與道路環境建造。106年度將協助高雄市生態交通博覽會期間輔助捷運與輕軌間接駁服務。此一技術如驗證可行，未來自駕車可以做為延伸軌道運輸至最後一哩的輔助交通工具。\n\n\n\n"}, {"title": " 1-8. 前瞻基礎建設特別條例時限是否可由8年縮短為4年？", "content": " 1. 政策面：\n\n政府應以國家長期、整體做規劃，其政策應該也是延續的。以8年來整體規劃執行，方能使國家建設帶動產業提升。\n\n 2. 執行面：\n\n軌道建設計畫於規劃階段，自可行性研究開始至行政院核定，最快約1至2年，再加上綜合規劃及環境影響評估，最快亦約2到3年，加起來規劃階段期程恐超過4年。另後續設計施工亦須至少4年以上，爰特別預算期程仍建議以8年為原則。\n\n\n"}, {"title": " 1-9. 前瞻基礎建設既然強調軌道建設，為何仍然編列停車場建設經費？", "content": " 1. 公共運輸仍須考量轉乘接駁所需要之停車空間，利用停車場建設經費將可擴大公共運輸之功效。\n\n 2. 前瞻基礎建設所列改善停車問題計畫將優先補助公共運輸場站停車轉乘、觀光遊憩旅次吸引量大地區、人車密集商業活絡區域等停車位不足、具示範效果之路外公共收費停車場，並透過智慧化停車管理服務及綠能友善設計原則，提升停車場使用效益與服務品質。另將由各地方政府提報需求，透過競爭型方式給予補助，俾發揮公共運輸場站停車接駁轉乘之功效。\n\n\n"}, {"title": " 1-10. 為何要發展觀光鐵道？", "content": " 1. 將進行糖鐵、高鐵及臺鐵銜接評估規劃，期由觀光潛力路廊發展地區觀光特色。\n\n 2. 結合鐵路運輸及觀光旅遊，鐵路設施規劃以不改變地形地貌，融入在地環境特色，帶動觀光地區產業發展。\n\n\n"}, {"title": " 1-11. 軌道建設的意義，為什麼不先廣設公車路線及電動公車？", "content": " 1. 因國內私人運具持有與使用率高，再加上交通需求的時空集中性強，及假日觀光旅遊需求持續增加，導致許多路段在上、下午尖峰時段及例假日均發生相當嚴重的重現性交通壅塞問題，不僅造成旅運者時間之浪費，也導致不必要的能源消耗與污染排放，故應發展以軌道建設為交通運輸骨幹。\n\n 2. 至於廣設公車路線及電動公車部分，目前交通部已陸續推動公路公共運輸多元提升計畫、智慧運輸系統等計畫，未來相關計畫將持續編列公務預算配合協助軌道建設建置完整的大眾運輸服務。\n\n\n"}]