[{"title": " 3-1. 「再生能源投（融）資第三方檢測驗證中心」，請問具體規劃為何？", "content": "綠能推動將可帶動1.8兆民間投資，需建置「再生能源投(融)資第三方檢測驗證中心」，作為我國綠色金融業者投(融)資之依據，健全我國再生能源金融生態體系，並為我國發展再生能源產業開拓國際市場之利基。其計畫總經費需求為特別預算16.4億元，計畫期程為106-109年，主要內容包括：\n\n1. 再生能源投（融）資制度研析與示範推動、研擬適於我國再生能源發展之金融工具，輔導國內金融業完成國際聯貸示範案等。\n\n2. 建置離岸風場專案、太陽光電電廠系統、地熱發電系統等檢測認驗證能量，進行智慧電網系統風險評估。\n\n\n"}, {"title": " 3-2. 太陽光電技術平台具體規劃為何？", "content": "一、開發差異化太陽光電模組：建置太陽光電技術平台2年推動計畫主要係透過技術平台建置，協助產業開發高效率、低成本元件技術，並且因應我國特殊場域設置太陽光電(如水域環境)模組及系統之可靠性與安全性。藉此可以提升國內案場性能以及產業整體競爭力。\n\n二、發展太陽光電產業鏈下游之模組及系統端市場服務：我國太陽光電產業特性集中於中游製造，且太陽電池已具有全球產業競爭力，惟仍缺乏大型模組組裝廠。為健全整體產業鏈，政府在綠能產業的推動上，將透過模組可靠度研發平台，並探討國際模組驗證規範趨勢等，扶植國內光電產業朝系統端發展。\n\n\n"}, {"title": " 3-3. 民間業者認為各個風場規格需求興建時程不同，不希望由台電獨包總攬，如何改進?", "content": "一、為兼顧我國用海秩序及廠商投資效益，離岸風力海纜相關基礎設施仍應由政府統一規劃，再由業者興建。\n\n二、為降低離岸風力開發所造成之海岸衝擊，減少對環境及漁業的影響，整體海纜相關基礎設施仍應由政府統一規劃(公告海纜共同廊道等)；而業者則就風場之海上變電站及海纜等自行興建，以兼顧廠商投資效益。\n\n\n\n"}, {"title": " 3-4. 離岸風電為何未選擇彰化？台中、高雄產專區環評是否完成？", "content": "1. 離岸風力所需基礎建設部分仍須透過年度預算及國營事業等投資在彰化：彰化外海離岸風力潛能高，為使該區離岸風力發展符合政府綠能目標，現已責成台電公司規劃陸上併接點及加強電力網作業，以滿足未來離岸風力併網需求。\n\n2. 台中港離岸風電產專區與高雄海洋科技產專區之環評，說明如下：\n\n2.1. 台中港離岸風電產業專區：本案不是新擴建港區，係以既有的港區位置新設碼頭，故不需政策環評。個案環評部分，則由地方工業主管部門(台中市政府)認定。\n\n2.2. 高雄海洋科技產業創新專區：本案係既有專(園)區開發，變更引進的產業類別，不需辦理政策環評。個案環評部分，則由地方工業主管部門(高雄市政府)認定。\n\n"}, {"title": " 3-5. 綠能建設為鼓勵業者參與投資，有具體相關配套作法嗎？", "content": " 1. 綠能前瞻基礎建設計畫目標為將台灣打造為亞洲綠能產業發展的重要據點。透過該計畫完備綠能基礎建設，如離岸風電產業園區與碼頭、海洋科技產業創新專區、沙崙綠能科學城等，藉此吸引國際頂尖廠商來台投資，並結合本地具潛力的廠商，共同成立最具國際競爭力的團隊，預計於2025年可帶動1.8兆民間投資，創造5千億元的年產值。\n\n 2. 發展太陽光電產業鏈下游之模組及系統端市場服務：我國太陽光電產業特性集中於中游製造，且太陽電池已具有全球產業競爭力，惟仍缺乏大型模組組裝廠。為健全整體產業鏈，政府在綠能產業的推動上，將透過模組可靠度研發平台，並探討國際模組驗證規範趨勢等，扶植國內光電產業朝系統端發展。\n\n"}, {"title": " 3-6. 「馬政府到蔡政府綠能經費4千多億變2百多億」報導回應", "content": " 1. 經查過去馬政府時期政府98年推動「振興經濟擴大公共建設投資計畫」，其中與綠能相關計畫僅有1項，係「公共建築太陽光電系統示範計畫」經費4.868億元。\n\n 2. 本次前瞻基礎建設計畫之綠能建設除編列特別預算243.15億元，補足綠能基礎建設之缺口外，政府推動綠能建設尚包括政府年度預算256億元及國營事業2,770.4億元等經費，持續強化綠能基礎建設及研發量能，未來可望帶動法人及廠商等民間投資1兆4,278億元。\n\n\n"}, {"title": " 3-7. 綠能建設想打「國際隊」，為鼓勵業者參與投資，政院有哪些相關配套作法嗎？", "content": " 1. 綠能前瞻基礎建設計畫係以建構能源內需市場，帶動國內相關產業發展與創新，目標為將台灣打造為亞洲綠能產業發展的重要據點。透過該計畫完備綠能基礎建設，如離岸風電產業園區與碼頭、海洋科技產業創新專區、沙崙綠能科學城等，藉此吸引國際頂尖廠商來台投資，並結合本地具潛力的廠商，共同成立最具國際競爭力的團隊，預計於2025年可帶動1.8兆民間投資，創造5000億元的年產值，將有效提升我國產業未來競爭力與促進國家永續發展。\n\n 2. 如前所述，我國太陽光電產業特性集中於中游製造，且太陽電池已具有全球產業競爭力，惟仍缺乏大型模組組裝廠。為健全整體產業鏈，政府在綠能產業的推動上，將透過模組可靠度研發平台，並探討國際模組驗證規範趨勢等，扶植國內光電產業朝系統端發展。\n\n\n"}, {"title": " 3-8. 前瞻基礎建設首場公聽會-綠能建設計畫，國民黨團提四大隱憂：「破壞農地」、「電價必漲」、「污染無解」及「非核跳票」", "content": "一、為達成114年非核家園目標，積極達成114年再生能源發電量占比20%為任務，展現政府推動再生能源之決心；綠能前瞻基礎建設係配合政府能源轉型規劃，加速國內本土化產業升級。\n\n二、對於「破壞農地」、「電價必漲」、「污染無解」及「非核跳票」等，說明如下：\n\n(一)尊重農地容許使用，創造共榮最大價值。\n\n(二)保證民生基本用電不漲，電價不受燃料成本大幅波動影響。\n\n(三)訂定具體低碳能源發展路徑，降低污染。\n\n(四)落實非核家園，絕不跳票。\n\n三、綠能前瞻基礎建設係屬一次性預算，為協助國內綠能產業轉型及提振國內景氣，將原本即要列入部會各年度性計畫，故提前納入特別預算，以加速相關基礎建設之建置。\n\n"}, {"title": " 3-9. 綠能去年成績為何不進反退", "content": "一、105年各類再生能源裝置容量較104年增加9.3%，發電量則增加21.4%。\n\n二、105年水力發電量較104年成長46.8%；太陽光電發電量則成長29%。\n\n三、現行法令規定，再生能源發電設置前，應先取得電力公司之併聯審查，以利併接至電力網，所以不會發生無用電力之情事。\n\n\n"}, {"title": " 3-10. 興達蚊子港難翻身", "content": "一、發展離岸風電需3類碼頭，其中水下基礎之重件碼頭則宜搭配在地化產業鏈。故政府選擇離中鋼公司較近之興達漁港，作為高雄海洋科技產業創新專區，且該港水深達8米，可符合水下基礎專用碼頭之條件。\n\n二、為活化興達漁港使用率不高之遠洋漁港區域，轉型成為海洋科技產業創新專區。\n\n三、目前辦理該漁港計畫變更，過程中已與高雄市府密切溝通與合作，並取得市府的支持，中央與地方互動良好，並非報導所言之地方對此案陌生。\n\n四、另報導質疑興達火力發電廠排廢氣及溫排水疑慮部分，台電公司已積極推動環保改善工程，均符合環保法令規範標準。\n\n"}, {"title": " 3-11. 前瞻綠能根本不前瞻，排擠節能項目", "content": "一、有關節能工作之推展，政府已於年度計畫及國營事業辦理，已規劃如新節電運動方案（約84億元）與智慧電網政策推動應用計畫（約1.6億元）等，以及台電公司所規劃佈建低壓智慧電表之計畫（約250億元），自需求端減少能源使用量。\n\n二、本次納編特別預算之計畫，係為補足綠能發展所需基礎建設之缺口，不可能僅以特別預算完成能源轉型所有工作。\n\n\n"}, {"title": " 3-12. 臺灣為什麼要發展綠能科技？", "content": "一、臺灣能源有98%依賴進口，能源安全面臨嚴峻挑戰。我國是島國，電力供需無法藉由跨國電網進行調節。\n\n二、能源轉型關鍵時期，綠色能源為驅動經濟發展的新引擎，我國的策略目標：\n\n 1. 設定2025年再生能源發電20%目標。\n\n 2. 推廣國內再生能源發電設備設置。\n\n 3. 再生能源搭配基載電源與儲能發展。\n\n 4. 維持電力穩定供應。\n\n\n"}, {"title": " 3-13. 為什麼綠能建設要動用特別預算？特別預算怎麼用？", "content": "一、為完備綠能發展環境，在盤點政府預算與各界投資後，確認綠能基礎建設需求迫切，且未來一定要做，考量晚做不如早做，集中一次投入也可以加速提振國內景氣。\n\n二、綠能建設243億元，主要為建構支援綠能科技及產業發展之實體與服務平臺：\n\n1. 完備綠能技術及建設：產業在地化，建構自主供應鏈。\n\n2. 加速沙崙綠能科學城建置：建立優質產業立地、資金與服務環境。\n\n3. 前瞻技術驗證及健全綠色金融機制：創造綠色商機，共創產業與金融互利雙贏。\n\n\n"}, {"title": " 3-14. 綠能總體建設非量化效益？", "content": "1. 連結在地：結合在地產業、群聚、人才及天然資源，鏈結產學研，創造在地就業機會。\n\n2. 連結國際：建構優質產業立地之實體、資金與服務環境、運用國際合作研發計畫／人培計畫吸引大廠投資。\n\n3. 連結未來：因應再生能源大量布建與綠電供需需求，引領學研界從機制、研發與實證面持續推動創新。\n\n\n\n"}, {"title": " 3-15. 執行綠能計畫政府如何協助業者排除相關障礙?", "content": "一、綠能前瞻基礎建設計畫係以完善綠能發展環境，建構能源內需市場，帶動國內相關產業發展與創新，目標為將台灣打造為亞洲綠能產業發展的重要據點。透過該計畫完備綠能基礎建設，如離岸風電產業園區與碼頭、海洋科技產業創新專區、沙崙綠能科學城等，藉此吸引國際頂尖廠商來台投資，並結合本地具潛力的廠商，共同成立最具國際競爭力的團隊，預計於2025年可帶動1.8兆民間投資，創造5000億元的年產值，將有效提升我國產業未來競爭力與促進國家永續發展。\n\n二、發展太陽光電產業鏈下游之模組及系統端市場服務：我國太陽光電產業特性集中於中游製造，且太陽電池已具有全球產業競爭力，惟仍缺乏大型模組組裝廠。為健全整體產業鏈，政府在綠能產業的推動上，將透過模組可靠度研發平台，並探討國際模組驗證規範趨勢等，扶植國內光電產業朝系統端發展。\n\n\n"}, {"title": " 3-16. 本次計畫有否協助智慧節電與電網發展?", "content": "一、「綠能科技產業化技術驗證平台計畫」：吸引廠商投資創能及儲能技術，建置應用於亞熱帶氣候之智慧型節能建築應用平台，建立國內自主化的能源技術製程及設備量產技術，鏈結在地廠商形成完整產業鏈，擴大研發投資效益。\n\n二、「區域性儲能設備技術示範驗證計畫」：運用區域性儲能設備建立低碳化的再生能源社區，於區域饋線併聯不易處進行儲能規劃，進行各類儲能設備輔助再生能源併聯之情境示範，擴大再生能源（如太陽光電、風力發電）併聯容量能力，區域性儲能設備可推動能源自主並積極提高太陽光電和風力發電等再生能源供應比例，有助於我國推動再生能源與智慧電網，協助達成2025年再生能源發電20%目標。\n\n三、「再生能源投(融)資第三方檢測驗證中心」：作為我國綠色金融業者投(融)資之依據，健全我國再生能源金融生態體系，並為我國發展再生能源產業開拓國際市場之利基。其計畫包括：1.再生能源投（融）資制度研析與示範推動、研擬適於我國再生能源發展之金融工具，輔導國內金融業完成國際聯貸示範案；2.建置離岸風場專案、太陽光電電廠系統等檢測認驗證能量，進行智慧電網系統風險評估。\n\n\n"}, {"title": " 3-17. 綠能建設投資243億，帶動民間投資與就業，請問如何估算?", "content": "一、民間投資部分：本次前瞻基礎建設計畫之綠能建設除編列特別預算243.15億元，補足綠能基礎建設之缺口外，政府推動綠能建設尚包括政府年度預算256億元及國營事業2,770.4億元等經費，持續強化綠能基礎建設及研發量能，行政團隊評估，未來可望帶動法人及廠商等民間投資1兆4,278億元。\n\n二、就業機會：初步估算106-113年綠能建設約為0.1萬個工作機會，除了包括各項建設可預期之直接工作機會外，亦包括透過激勵民間投資增加、帶動經濟穩定成長創造間接就業機會。\n\n註：情境假設條件，模擬該經費用於土地及進口設備費用與人力費用所提供之工作機會數量如下：\n\n－土地及進口設備費用約占10%、人力費用約占20%至25%。\n\n－受僱員工平均每人每月薪資為4.3萬元。\n\n"}, {"title": " 3-18. 綠能計畫發電目標多少?", "content": "綠能建設特別預算補足前瞻基礎建設的缺口，完備綠能發展所需的環境，達成非核家園的能源轉型目標，並帶動產業創新。預期達成產業創新效益：\n\n一、太陽光電：至114年累計設置20 GW，年發電量250億度電，帶動總投資額達1.2兆元。\n\n二、風力發電：至114年累計設置4.2 GW，年發電量140億度電，帶動投資額6,135億元。\n\n\n"}, {"title": " 3-19. 台灣應否發展綠能？台灣有沒有發展綠能產業或能源產業的比較優勢與天然秉賦？台灣發展綠能產業是否會遇到技術瓶頸?", "content": "一、全球正處在能源轉型的關鍵時代，綠色低碳能源發展將是驅動經濟發展的新引擎。目前行政院推出的綠能科技產業創新方案，就是以國內綠色需求為基礎，引進國內外大型投資，增加優質就業並帶動我國綠能科技及產業的躍升，打造台灣成為亞洲綠能產業的重要據點。期以綠能建設特別預算補足前瞻基礎建設的缺口，完備綠能發展所需的環境，達成非核家園的能源轉型目標。\n\n二、綠能前瞻基礎建設計畫係以建構能源內需市場，帶動國內相關產業發展與創新，目標為將台灣打造為亞洲綠能產業發展的重要據點。透過該計畫完備綠能基礎建設，如離岸風電產業園區與碼頭、海洋科技產業創新專區、沙崙綠能科學城等，藉此吸引國際頂尖廠商來台投資，並結合本地具潛力的廠商，共同成立最具國際競爭力的團隊，預計於2025年可帶動1.8兆民間投資，創造5000億元的年產值，將有效提升我國產業未來競爭力與促進國家永續發展。\n\n三、未來，綠能建設應以成立國際隊方式推動，台灣有全世界最好的海上風力發電資源，政府歡迎國外大型綠能投資公司，跟台灣產業結合，納入協力廠商，引進資金、技術、營運、管理等技術，或者共同投資等等，合作組成的團隊，將來是在國際上最具競爭力的團隊，要與國際領先廠商合作，同時也將台灣可培養的、具競爭力的業者都要加入團隊，讓台灣風場成為具國際競爭力風場。\n\n"}]