[{"title": " 4-1. 法規鬆綁、投資未來為數位建設的核心，請問何謂「法規鬆綁」？", "content": " 1. 在推動數位建設項目方面，除了編列必要性的經費投入外，政府真正可以做的，應該是建構一個友善的法制環境，檢討不合時宜的法規，並預想未來市場秩序訂定合宜的規範等，這裡所指的「鬆綁」不全然指的是一味的解禁，而是應該在考量數位建設發展的必要性前提下，檢討訂定合宜的法規。\n\n 2. 在數位建設項目中，目前正在進行「數位通訊傳播法」、「電信管理法」、「資安管理法」以及「金融科技創新實驗條例」等法規之訂定或修訂，主要是著眼於建構合適於數位近用權益、創新應用等發展的友善法制環境，而後續政府也將持續針對資安基礎建設、數位文創、開放政府、智慧城鄉、下世代科研及智慧學習等項目檢討並促成相關法規增修。\n\n"}, {"title": " 4-2. 建構公教體系綠能雲端資料中心計畫內容為何？", "content": " 1. 本計畫係因應雲端服務發展及綠能機房效能提升需求，透過以「部會」為主體的綠能雲端資料中心，整併所屬機關逐漸老化的機房。\n\n 2. 現行業者提供雲端服務較單一性，綠能雲端資料中心建置方式由各部會以整體考量規劃資料中心最適營運模式，包括投資效益、服務水準要求、資訊安全管理、法規遵循等因素，除業者所提供的雲端服務外，亦可考量自建或混搭等方式，以提升政府服務品質，並促成國內雲端服務及機房相關產業發展。\n\n\n\n"}, {"title": " 4-3. 推動智慧生活環境，如何有更強固的資訊安全基礎建設?", "content": " 1. 有鑒於地方政府經費有限，長年以來資訊設備難以更新，致使部分個人電腦或伺服器作業系統已無原廠維護或無法更新，對於整體資安防護潛藏風險。\n\n 2. 汰換超過年限(高風險)之資訊設備為主，範圍包括戶政、役政、地政、稅務及基層公所等，期降低基層機關用戶端及資訊系統遭入侵之風險。\n\n 3. 考量六都積極推動智慧城市，在各項基礎建設及應用服務（智慧交通、智慧健康、智慧安控、智慧能源、智慧建築及智慧創新）之布建與表現上，對於鄰近縣市具有引導作用，藉由資安聯防及服務整合，可落實區域治理成效，爰規劃以六都為核心，推動其資安防護縱深，進而擴展至周邊鄰近縣市，建立地方聯合資訊安全防護網。\n\n\n"}, {"title": " 4-4. 「國家文化記憶庫」開放給民間加值應用數位化內容為何？", "content": " 1. 本次計畫除故宮及國史館因擁有國家龐大數量的珍貴文物(件)，且具保存時效急迫性，故須加速進行數位工作外，文化部細部執行計畫，將結合22縣市政府、檔案局、博物館、圖書館及民間組織，協力共同建構台灣豐沛的在地知識內涵及整合國家文化記憶，並非僅限於三個單位。\n\n 2. 其他各機關重要資料和檔案，國發會檔案管理局自2000年起，已都有陸續建置，包括228事件、美麗島事件及其他重大政治事件等重大政治事件檔案，後續包括府院政策、立法及監察、內政等19個類別，皆將逐步納入典藏。\n\n\n"}, {"title": " 4-5. 推動超高畫質電視內容升級前瞻計畫，不是已有科專計畫在執行？為何還要這個計畫？", "content": " 1. 科專計畫「超高畫質電視示範製作中心及創新應用計畫（105年－108年）」主要係建置超高畫質硬體設備，包括超高畫質後製中心、攝影機、轉播車等，以提供超高畫質內容產製之基礎設施。\n\n 2. 「推動超高畫質電視內容升級前瞻計畫」主要促進國內超高畫質內容力及技術層面的產業升級，以輔導創作者以多元台灣題材及豐沛故事想像，製作超高畫質節目、發展數位經濟多方應用。藉由數位內容跨界合作，協助台灣從單一製造業經濟轉型為多元文化內容經濟。\n\n\n\n"}, {"title": " 4-6. 強化防救災行動通訊基礎建設計畫，過去已執行還需要執行嗎？", "content": " 1. 為加速防救災行動通訊平臺建置，NCC自103年起辦理「推動公務機關(構)建置共構共站行動通訊平臺基礎設施」計畫，補助地方政府建置防救災行動通訊平臺所需經費。持續強化基地臺的抗災能力，針對災害潛勢區或偏遠地區，加強防救災行動通訊平臺之佈建，提高行動通訊穩定度及可靠性，期於面臨災害時，即時、有效地完成防救災資訊通報，持續確保對外通訊暢通，提升整體防救災效率。\n\n 2. 為強化基地臺的抗災能力，NCC也積極修訂「行動通信網路業務基地臺設置使用管理辦法」，要求電信業者基地臺建置應配合國家防救災需求。惟鑒於我國災害潛勢區眾多，為加速防救災行動通訊平臺佈建，本計畫輔導並補助電信業者進行建置，也藉此提高電信業者於災害潛勢區及偏鄉地區投資建置之意願。\n\n"}, {"title": " 4-7. 「數位前瞻基礎建設」於增進防災相關資訊之預期效益為何？", "content": "將以數位智慧防災為基礎，擴大災害情資服務平台，建構民生防災地圖，帶動與推動防災產業。\n\n 1. 將以數位智慧防災為基礎，善用人工智慧與大數據，以改進防災決策：運用已成熟之人工智慧及大數據技術，建構全國共同應用之防災決策圖台，隨時輔助防災人員針對颱風及地震等常面臨之災害，提供災害衝擊因應決策參考地圖。\n\n 2. 擴大災害情資服務平台，結合政府施政，融入民眾生活：因應社會與民生防災需求，拓展數位智慧防災服務對象，建構完整災防情資使用環境，其中包含預警、告警、支援、資源分配等，以客制化方式，提供民眾使用，藉以融入民眾生活。預估服務將由1000人次提升至百萬人次。\n\n 3. 建構民生防災地圖，提供民生搶救災進度查詢：透過災害情報站，提供全民即時災害情資地圖，清楚掌握包含停水、停電、停話、停班課及交通中斷等5大民生關切之災害資訊。\n\n 4. 帶動與推動防災產業發展：合併民生物聯網相關計畫力量，發展完整災防情資服務技術，配合政府南向政策，針對東南亞等國家分享與輸出，以協助改善區域防災能力。\n\n\n"}, {"title": " 4-8. 普及偏鄉基礎建設計畫，為何不是用普及服務基金來執行？", "content": " 1. 偏鄉固網寬頻接取普及服務12Mbps以上之寬頻涵蓋率（12Mbps供裝距離內可供裝之寬頻用戶數/目前寬頻戶數）雖已超過96%；惟100Mbps以上之寬頻到戶涵蓋率則僅約64％，較之全國已達89%仍顯落後，應有加以升速之必要。\n\n 2. 業者在偏遠地區部分村里或部落鄰，因行動通信網路建設容易發生虧損，致業者投資偏鄉網路建設之意願低，其所能提供優質行動通信服務之供給量常發生不足現象，無法滿足當地民眾需求。\n\n 3. 電信普及服務基金來源係由電信業者按比例分攤以挹注該基金，並用於補助電信普及服務提供者於偏鄉提供普及服務所生之虧損，該基金經費有限，尚無法於短期內滿足偏鄉之網路需求，宜由政府編列預算支應，盡速完成偏鄉網路建置，以提升偏鄉寬頻基礎建設涵蓋及落實平衡城鄉差距。\n\n\n\n"}, {"title": " 4-9. 體感園區計畫是要補助高雄嗎？台灣之環境是否有建構此園區的條件？", "content": " 1. 搭配地方政府施政需求，本案經由經濟部工業局透過拜訪/盤點，與有意願發展體感科技產業之城市達成共識。以高雄而言，該城市具有數位內容發展基礎，高雄軟體園區產業生態系發展完整，因此為體感科技產業優先考慮發展區域，但未來相關之研發與建設將不僅限於特定區域，相關成果將可由全民共享。\n\n 2. 目前全球對於VR/AR、全息投影等技術應用仍處於發展前期，世界各國目前尚未有主導性業者，而我國於硬體端具有優勢，亦擁有如HTC、Acer等重要VR硬體裝置業者，應可投入資源進行產業推動，協助硬體業者轉型，發展體感科技的最佳時機。體感科技相關業者包含硬體(如HTC、智崴、Acer)及軟體端之遊戲業者（如大宇、智冠等）、VR行業別應用（建築、教育、醫療等）業者、實體場域應用如六福村、劍湖山、各類博物館、百貨公司等。\n\n\n\n"}, {"title": " 4-10. 改善校園資訊環境，主要目標為何？對教學及學習的助益為何？", "content": " 1. 建置及善用資訊基礎設施有助於提升及活化教育，不僅可增進學習效率，消彌數位落差，也可讓弱勢族群的學習進一步提升。為提供滿足學生學習及教師教學需求之頻寬、建置軟硬體設施，需要持續改善校園的資訊及網路建設。\n\n 2. 學校師生進行資訊科技、資訊融入教學等均需良好的資訊及網路環境，俾利支援教育雲端運算發展，推動資訊教育及數位學習創新應用。也有利於機房向上集中規劃的網路使用環境，並同時推動我國的資通訊建設成長。\n\n\n"}, {"title": " 4-11. 各政府部門之前都有建置雲端平台，這次有何不同？", "content": "\n 1. 政府先前推動雲端運算發展方案以來，各部會分別建置健康雲、警政雲、食品雲、災防雲、關務雲、教育雲等，都是各部會因應業務需求所建立之營運平台。\n\n 2. Amazon、Google及Microsoft確實提供了方便使用之雲端計算服務，然此類國外大廠之服務，必須將重要資料放置於國外，於資料安全上將產生較多疑慮。中華電信之服務模式則較傾向個別計畫方便使用。\n\n 3. 本計畫將打造群組共用資料及演算法的平台，不但可以匯集各應用領域所需的資料集、演算法、案例，也可根據不同的問題，整合出解決方案所需的資料運算流程，甚至可運用跨域研究相互激發之方式，以催生出創新解決方案。\n\n"}, {"title": " 4-12. 外界質疑整體計畫「重硬體輕軟體」，培育數位人才有何具體規劃？", "content": " 1. 有關「培育寬頻網路技術及應用人才」所編列6億主要是依據我國「數位國家‧創新經濟發展方案」及「前瞻基礎建設」發展藍圖，針對5G行動寬頻、物聯網、兆元級寬頻網路等前瞻技術，透過產學密切合作，在各大專院校建立專業教學能量與應用實證場域，加速我國產業所需人才之養成。\n\n 2. 政院對培育數位人才有何具體規劃：\n\n     1. 行政院自106年度起推動「數位國家・創新經濟發展方案(簡稱DIGI+方案)」，期望透過建構有利數位創新之基礎環境，並且鞏固跨域數位人才、先進數位科技、友善法制環境等基磐配套措施，從而打造優質數位國家創新生態並連結國際，實現數位政府、網路社會、智慧城鄉與數位經濟之發展。因此，我們在DIGI+方案中，規劃了7個行動計畫，其中主軸五「跨域數位人才培育」行動計畫(106-110年)共計將約投入28.5億，希望能讓我們國家脫胎換骨，邁向一個真正富裕的數位國家。\n\n     2. DIGI+的「培育跨域數位人才」行動計畫，也規劃從四個面向進行人才培育，包括推動扎根國民教育深化十二年國教之資訊科技教育、跨部會合作推動擴大大學培育跨域數位人才、支援數位經濟跨域人才職能養成、及鏈結國際開放創新資源加速設計開發能力，以支援5+2產業創新發展。\n\n"}, {"title": " 4-13. 高階儀器設備與數位建設有何關係？儀器的自硏、自製和自用將在那裡執行？", "content": "一、數位建設最終瓶頸在於數據的取得、而科學數據的偵測及擷取須使用高階儀器設備。我國高階儀器設備幾乎全數仰賴進口、每年入超千億元。若能將台灣現有的工業及科研基礎轉譯成高階儀器設備的開發與生產、則不但可加速產業數位化、亦創造新產業、並得以嘉惠科技研發。\n\n二、基礎硏發及統籌部分主要將在中硏院、但中硏院外的各個硏究機構有適當的人才及創新可行的構想均可加入。各別儀器最後商業階段的發展、其地點將取決於雙方認同的理想地方，可以在任何一個縣市。\n\n\n\n"}, {"title": " 4-14. 「產線智慧化系統」場域與過去或目前執行的計畫有何區隔？不是已有科專計畫在執行？為何還要這個計畫？", "content": " 1. 過去法人單位執行的科專計畫較偏重各別技術領域的單點突破，較缺乏技術橫向整合與縱向串連。\n\n 2. 本計畫主要目標在進行大規模跨領域整合以呈現工業4.0或智慧機械的未來工廠運作情境。產線智慧化系統主要是整合過去科專研究成果，以工研院研發之自有技術及國產設備打造智慧製造工廠，從倉儲管理、產線排程、製程資訊、廠務工作、品質管理等流程，採用智慧自動化、彈性整合機制控管，鎖定國內金屬加工業之高產值工件為目標於廠域內試營運，將智慧產線之營運成果整廠整線輸出至業界，提昇產業智慧整合能力。\n\n\n"}, {"title": " 4-15. 旗艦型智慧機器人創客基地預計設在哪？如何培育跨領域創新人才、育成下世代機器人旗艦產業？我們可以有什麼樣的生活型態想像？", "content": " 1. 智慧機器人是蘊含高度資通訊科技，以及精密機械知識累積的產業，創客基地預計會分別設在中部科學園區以及南部科學園區。中南科的產學研機構齊備，且精密機械、醫療器材、光電、半導體等產業聚落發展完整，有利衍生AI晶片、人工智慧學習等軟硬體的整合，也是3D列印及ICT產業製造重鎮，產業鏈完整，且兩園區合計約十萬就業員工中有不少潛在工程師使用者，再搭配「中部智慧機械之都」產業發展，及南科的沙崙綠能學城具備綠能創新產業鏈，創能、節能及能源管理系統奠定打造各產業機器人的深厚根基。\n\n 2. 智慧型機器人創客基地，使用者包括大學晶片中心、相關科系師生、機器人公/協會會員、園區內外廠商及工程師、創業團隊及自造者，廣招各界優秀人才，只要有想法、夠有創意，無論是僅有創新概念卻苦無資源的創客、還是已經具有驗證構想的創意團隊，甚至是已有原型產品的新創公司。在這個基地裡面，會因應每個團隊/個人的不同需求，建置符合創客自造環境，將成為AI感知、互動機器人各部件開發之試煉場域，透過各式創意活動，期待快速吸引聚集高職、大學生、研究生、園區工程師及maker自造者等加入會員，建構凝聚社群力量的前台。建立完善永續營運模式，包括建立能快速實現0到1的生態系、透過國際連結、課程、高階創意競賽、研討會、論壇等各種活動活絡氣氛並培育人才，並孵育下世代台灣旗艦型產業。\n\n 3. 未來台灣將邁向數位社會，就像許多科技電影一樣，當機器人產業蓬勃發展以後，電影裡面的場景將不再是幻想，而是可以真正實現的，事實上有許多部電影已經呈現出我們未來的生活型態，最有名的就是電影鋼鐵人中的「智能電腦助手兼管家」，小羅勃道尼在電影裡面，幾乎所有的生活起居都可以請「他」協助，甚至可以跟他聊天抒發情緒，事實上FaceBook的創始人馬克祖克柏，已經在2016年的時候開發出一套他的智慧管家名叫「Jarvis」，這台人工智慧電腦，已經可以做到控制燈光、從網路上搜尋歌曲自動撥放，甚至能烤麵包以及幫他餵食他的寵物。祖克柏在他的文章裡面介紹到，他在建構Jarvis的操作系統過程中，用到了Python、Objective C和PHP等語言，以及他為了要操控他的烤麵包機，他去改裝一台古老的麵包機替它加上聯網的功能，這些都是未來我們期許在智慧型機器人創客基地中會預見的。\n\n\n\n"}, {"title": " 4-16. 「亞洲矽谷」中多項計畫包括桃園幼獅青年創業中心、高鐵青埔站「亞洲創新人才交流中心」列入本次「前瞻基礎建設」的考量因素為何？", "content": "數位建設主軸包括「推動網路安全基礎建設，提供網路安心服務」、「完備數位包容，保障寬頻人權」、「發展數位文創，普及高畫質服務」、「建構開放政府及智慧城鄉服務」及「建設下世代科研與智慧學習環境」等五大推動主軸、19項重點建設項目，並未規劃設置相關青年創業重心或人才交流中心等計畫。\n\n\n"}, {"title": " 4-17. 數位計畫提及希望發展數位文創普及高畫質服務，帶動民間投資，發展下一個兆元產業，具體規劃為何？", "content": "發展數位文創普及高畫質服務將透過下述2計畫推動執行：\n\n 1. 新媒體跨平台內容產製計畫：透過輔導機制協助國內ACG及影視音內容產製業者，善用新媒體(如OTT)平臺特性，產製臺灣原生創作內容，豐沛自製影音能量，並革新技術、行銷與商業模式，創新匯流服務，讓IP透過多元應用，擴大影音應用價值與創意內容的長尾效應，帶動相關產業共同投資意願，同時透過資源整合突破業者現今單打獨鬥的困境，以提升產業國際競爭力，拓展海外市場。\n\n 2. 推動超高畫質電視內容升級前瞻計畫：與新媒體合作成立超高畫質影像專區，並辦理超高畫質巡迴影展，以匯聚超高畫質影視內容，讓全國民眾藉由更清晰更高規格的影像，體驗屬於台灣的文化內容力。透過多元豐富的超高畫質影視內容，將促進國內現有電視機產品廠商推出更多更便宜的超高畫質電視機，使超高畫質電視機市場普及，為民眾帶來更多更精彩的超高畫質收視樂趣。\n\n"}, {"title": " 4-18. 要拿60億來「強化國家資安基礎建設」，評估內容總共22行，一頁篇幅不到。", "content": " 1. 面對數位時代的來臨及資通訊科技已快速融入民眾生活之際，為保障民眾數位生活的資通訊安全，並加速建構國家資通安全環境及帶動資通安全產業發展，行政院依據資安即國安之政策指導及國家資通安全發展藍圖，配合前瞻基礎建設之推動，提出「強化國家資安基礎建設」規劃。\n\n 2. 前述規劃係以「打造安全可信賴的數位國家」為願景，與「數位國家‧創新經濟發展方案」相呼應。為營造更安全的數位國家，本方案具體擬訂四項推動策略—「完備資安基礎環境，建構國家資安聯防體系，推升資安產業自主能量，孕育優質資安菁英人才」，分別從法規制度、風險管控、產業經濟及人才供需等層面推動國家資安工作，並以「齊備八大關鍵資訊基礎設施領域資安法規及防護基準，完成八大關鍵資訊基礎設施聯防體系，政府機關使用國內資安產品達50%，建立千人資安應變小組」為指標，逐步達成「提升自我防護能量，完善國家資安機制，保衛數位國家安全」之目標。\n\n 3. 前述規畫內容囿於篇幅僅摘要呈現，後續計畫之擬訂仍將依循現有政府機關中長程個案計畫之審議規定及程序提報，並再廣徵各界意見後定案執行，歡迎各界賜予指教。\n\n"}, {"title": " 4-19. 數位建設著重方向似乎不在產業發展？", "content": "一、數位建設推動方向，主要是希望讓每個人都能夠不受教育、所得、區域、身心等因素限制，透過多元管道享受經濟、方便、安全又貼心的優質數位服務。因此，主要是希望型塑一個友善的數位生活環境，當建立使用數位服務的社會氛圍後，即可進而吸引產業投入更多的數位加值應用服務與投資。\n\n二、在數位建設五大推動主軸、19項重點建設項目中，將投入460億餘元的特別預算，預計4年帶動民間寬頻聯網布建，約2200億元；普及智慧城鄉生活應用、體感科技FunTech基地、推動新媒體跨平台產製、超高畫質電視計畫…等相關產業投資約181.4億元。\n\n\n\n"}]