[{"title": " 5-1. 為何要推動城鄉建設，內容為何？", "content": "政府這次推動城鄉建設，主要以人民切身有感為核心思考，透過調整、擴大、加速執行計畫方式，適當投入公共建設來提昇公共環境品質，勾勒人民幸福藍圖，不僅可以改善民眾生活條件，也有助於提升國家整體形象。但因資源有限，必須優先選擇讓民眾最有感的項目，才能發揮最大效益，如健全停車環境、親民道路、城鎮新街景、增加分散型產業用地、充實校園服務機能、完善公共服務據點、豐富地方文化、客家美麗風華、原民部落營造、優質體育運動設施，使全民共享擴大公共投資效益。\n\n\n"}, {"title": " 5-2. 城鄉建設會不會導致更多蚊子館再次出現？如何避免這樣的狀況發生？", "content": " 1. 城鄉建設執行方式採競爭型機制，由相關主管部會訂定審核標準及辦法，原則上由縣市提案競爭，中央不補助任何土地費用，地方配合款則按「中央對直轄市及縣(市)政府補助辦法」，杜絕浪費。更重要的是要優先使用既有建築及設施的補強、整建，新建案則務必確認其必要性與後續管理維護，當然後續主管部會在審核各縣市提案時，一定會嚴謹評估該鄰近區域閒置館舍活化情形，杜絕再衍生新的蚊子館。\n\n 2. 未來中央會嚴審計畫，且堅持要有配合款，地方要負擔配合款及土地取得，就會慎重考慮，如果變成蚊子館，地方也會受不了。另外，有關自償率問題，將來一定要做自償性分析，自償的金額排除不補助；舉例而言，如果工程預算100億元，有20億元自償收入，將只就80億元部分補助一定比率。\n\n\n"}, {"title": " 5-3. 城鄉建設是要求地方政府提出「競爭型計畫」，所謂「競爭」是如何評比？", "content": "「競爭型計畫」是由地方縣市政府精選能夠突顯特色效益的計畫後，送主管部會依相關主管部會訂定審核標準及辦法，採公平機制評選，原則上由全國縣市提案競爭，不會特定某一縣市，中央也不補助任何土地費用，地方配合款則按「中央對直轄市及縣(市)政府補助辦法」支應。\n\n\n"}, {"title": " 5-4. 城鄉建設是否為選舉綁樁而設，有無因政治、選舉考量才推動？", "content": "人民有需求，政府才會推動建設，對於有人質疑城鄉建設，是因為政治、選舉考量才推動部分，其實不然，本次城鄉建設投資1,372億元建設台灣，推動讓人民生活更有品質的建設，實無須區分藍綠，只要縣市精選能夠突顯計畫效益的案例，透過公平競爭方式，中央都是會給予支持，畢竟受惠的是全國人民。\n\n\n"}, {"title": " 5-5. 城鄉建設中匡列「客家浪漫台3線」及「原民部落營造」各20億元，是否有特別考量？", "content": " 1. 「客家浪漫台3線」主要是針對桃園市、新竹縣、苗栗市及台中市等四縣，台3線沿線客家聚落聚集之處，透過本項計畫恢復客庄環境歷史文化特色及質樸紋理，以及充實在地微型產業發展必要之基礎設施，配合相關產業輔導及人才培力計畫之推動，帶動青年返鄉創（就）業，進而達成客庄再生之目標。至\n\n 2. 「原民部落營造」則是希望改善地處偏遠之原住民族地區部落文化健康站空間使用，提升原住民族聚落住宅住宅基本應有機能及居住環境，同時提升國家整體與原鄉部落無線寬頻涵蓋率，進而縮短原鄉數位落差，促進原住民族教育、文化、社福、健康照護與經濟觀光發展。因此為保存推廣我國特有客家及原民文化、產業及生活需求，城鄉建設特別規劃「客家浪漫台3線」及「原民部落營造」各20億元辦理。\n\n"}, {"title": " 5-6. 城鄉建設是否有考量都市更新相關建設？", "content": " 1. 「都市更新」為當前政府積極推動政策之一，除內政部每年以「中央都市更新基金」補助地方政府，辦理公辦都市更新案件先期規劃、都市計畫變更與招商等規劃外，本次城鄉建設中特別列有「城鎮之心工程」，透過舊市區整體景觀總體檢，與民眾溝通對話，為舊市區重新定義出一套新生活模式與發展願景，而透過改善舊市區環境，擴大都市更新推動量能，並提升都市更新招商誘因。\n\n 2. 作業係採競爭型方式，優先配合都市更新地區及周邊公共工程闢建，推動城鎮交通樞紐、藝文中心、老街、水岸廊道及其他具有地方特色代表性之節點，或只差最後一哩路即可完成整體改造之舊市區優先著手推動，並將同步融入節能減碳、友善無障礙設計、低衝擊開發、海綿城市等生態工程設計手法，以期在縣市都能打造一個符合生態、安全、樂活、宜居的生活環境。\n\n"}, {"title": " 5-7. 城鄉建設是否有考慮成本效益與自償性問題？", "content": " 1. 城鄉建設中之十大工程，未來將會審慎評估個案之財務成本效益及自償性，對於具備有自償性性質的建設項目，亦會建議優先採民間參與的方式辦理。\n\n 2. 以交通部刻研擬中的「改善停車問題（106~109）計畫」為例，除將以透過智慧化停車管理服務及綠能友善設計原則，提升停車場使用效益與服務品質，未來執行亦分為兩階段補助辦理；其中「整體規劃及可行性評估」階段由地方政府辦理，「工程建設」階段即規劃優先採取由民間投資興建經營方式辦理。\n\n\n"}, {"title": " 5-8. 城鄉建設中提升道路品質之競爭機制及補助比例為何？", "content": " 1. 城鄉建設中之「提升道路品質計畫」（總經費交通部120億、內政部212億元），本質為競爭型計畫，係透過競賽(旗艦競爭型)或審議評估機制(政策輔導型)評定地方政府提案之優先辦理順序。未來高雄市政府相關提案將與各地方政府提案一同審議評估。\n\n 2. 本計畫中央款以編列特別預算方式支應，地方配合款以編列年度公務預算方式支應。中央補助比例原則按「中央對直轄市及縣（市）政府補助辦法」相關規定辦理，惟後續執行時仍須依行政院核定之補助執行要點辦理。\n\n\n"}, {"title": " 5-9. 城鄉跟軌道建設，一方面廣設停車格鼓勵私用車，另一方面又說要建軌道鼓勵大眾運輸，是否有針對各計畫間的衝突進行評估？", "content": " 1. 公共運輸與城鄉建設中停車場有矛盾之虞部分，政府自85年起開始致力於推動公共運輸，未來政府推動公共運輸的格局應再擴大，藉由強化軌道與公路系統的整合與分工，希望能打造臺灣的軌道系統成為友善無縫的整體性計畫，本案規劃時已考量各計畫之間競合，且各項計畫均有其必要性。\n\n 2. 後續中央執行機關會依相關規定報行政院核定，並視計畫性質就其目標、執行策略、資源需求、財務方案、營運管理、預期效益、風險管理等詳實規劃，及依法辦理環境影響評估(含政策環境影響評估)，分別擬具可行性研究、綜合規劃及選擇與替代方案之成本效益分析等報告，個案皆會進行效益評估，覈實檢討經費之合理性，並依撙節精神辦理，以杜絕浪費。\n\n\n"}, {"title": " 5-10. 城鄉建設中「提升道路品質」大部分是改善柏油路，與「前瞻」有何關係？", "content": "城鄉建設中「提升道路品質」不單純僅是鋪馬路性質，透過道路整合性的改善，包括孔蓋及管(線)下地工作、建置綠色生態路廊、無障礙公共通行空間、統合公共設施管線、縫補市景街角空間、推動街道景觀整合等等，除有助提升用路人行車的安全，更能提昇道路空間CO₂固碳能力，調節微氣候，減緩熱島效應，及道路設施量體檢討與融入當地特色地景，建構道路空間視域景觀之多樣性。\n\n大家都嚮往國外歐美日舒適又安通行空間，因此「提升道路品質」絕非「鋪馬路」，而是要打造以「人」為核心的基本需求，更重要的是要塑造更貼近人民生活需求的環境。\n\n\n"}]